export const comments = {
    rateAvg: '4.2',
    rateAvgIcon: '★★★★☆',
    rateAmount: '780万个评分',
    comments: [
        {
            title: '希望微信可以更改状态让它可以保存照片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片片',
            rate: '★★★★☆',
            time: '2025-11-4',
            commenter: 'Jenny',
            comment: '作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户'
        },
        {
            title: '评论2',
            rate: '★★★★☆',
            time: '2025-11-4',
            commenter: 'Jenny',
            comment: '作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户'
        },
        {
            title: '3',
            rate: '★★★★☆',
            time: '2025-11-4',
            commenter: 'Jenny',
            comment: '作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号, 并且喜欢使用微信多年的老用户,作为一个拥有多个微信号,并且喜欢使用微信多年的老用户'
        },
        {
            title: '4',
            rate: '★★★★☆',
            time: '2025-11-4',
            commenter: 'Jenny',
            comment: 'Incididunt et est eiusmod nulla non qui.Fugiat non fugiat id ut commodo occaecat ullamco velit qui id.Adipisicing dolor ut enim sit id consequat enim qui labore irure.Esse eu esse aliqua esse cillum reprehenderit voluptate amet.Labore aliqua duis sit est tempor sunt elit duis tempor.Excepteur non officia amet officia pariatur amet esse proident.'
        }
    ]
}
