export const introduction =
`过亿正版音乐，热歌新歌每日首发，你想听的都在这里
* 海量的无损音乐曲库，优质而上乘的听觉享受
* 精品有声书、播客、儿童故事、助眠节目..沉浸式陪伴，度过闲暇时光
* 听歌识曲、哼唱识别，精准识别此刻播放或哼唱的歌曲
* 翻译歌词，支持数十万首热门英日韩泰歌曲的汉译音译
* 个性化推荐，全站依你的口味定制专属音乐内容
* 车载互联，支持宝马、福特等车型的车载应用
* 强大的搜索，歌手、专辑、歌单、MV、类型、歌词、拼音、语音多种搜索方式均支持

----------------------------------------------------------------------

主要功能:
[海量音乐】过亿正版无损品质曲库，你想听的都
在这里
[全新发现】精选推荐音乐杂志和专栏，寻回最初遇见
音乐的喜悦
[视频】多品质 MV播放/下载，精彩短视频，音乐
不仅是听见
[个性电台】量身推荐符合你口味的歌曲
评论】一纸乐评，解读音乐灵魂。一席热评，交换音乐故事

(听书会员自动订阅说明)
1.服务名称:听书会员自动订阅
2.订阅周期:1个月
3.价格:6元/月
4.购买连续包月会员的帐号，会在每个月到期前24小时，自动在iTunes账户扣费并延长1个月会员有效期。
5.如需取消订阅，请手动打开iOS的“设置”-->进入iTunes Store 与 App Store”-->点击“Apple lD”选择"查看 Apple ID"，进入"账户设置"页面，点击'订阅”，选择
QQ音乐听书会员 取消订阅即可。如未在订阅期结束的至少24小时前关闭订阅，此订阅将会自动续订。
6.服务协议(含听书会员自动订阅服务规则):
https://y.gq.com/i/serv terms new.html#auto.
renew
7.隐私协议:https://y.qq.com/m/client/intro/
privacy.html
自动续费订阅说明】
1.订阅服务:情侣会员连续包月(1个月)、1个月会
员(1个月)
2.订阅价格:情侣会员连续包月(1个月)自动续费为39元/月、1个月会员连续包月(1个月)自动续费为5元/20元/月
3.自动续费:购买连续包月会员的帐号，会在每个月

---

bubbleticket自动续费订阅说明】
1.订阅服务:bubbleticket连续包月(1个月)
2.权益: BubbleTicket是豪华绿钻的活动会员名称，
享受豪华绿钻会员权益，包括播放VIP歌曲，使用SQ无损音质。
3.订阅价格:首月价格28元，自动续费为5元/19元20元/21元/22元/23元/24元/25元/26元/27元/28元/40元/56元/月;
4.自动续缡费:购买连续包月会员的帐号，会在每个月到期前24小时，自动在iTunes账户扣费并延长1个月会员有效期，
5.关闭服务:如需取消订阅，请手动打开i0S的“设置”-->进入“iTunes Store 与 App Store”-->点击“Apple lD”，选择"查看 Apple
lD"，进入"账户设置"页面，点击“订阅”，选择豪华绿钻自动续费取消订阅即可。如未在订阅期结束的至少24小时前关闭订阅，此订阅将会自动续订。
6.服务协议(含绿钻豪华版自动订阅服务规则):
https://y.gg.com/jzt/service terms/1e602e.html7.隐私协议
https://privacy.gg.com/document/priview0b0dc16a0f004a35b77b7fd48a0b125b
`